<template>
    <div>
        <v-container>
            <h3 class="page-header">Классическая хореография</h3>
            <v-layout>
                <v-flex>
                    <div class="">
                        Классическая хореография - это особая дисциплина, направленная
                        на объединение приобретенных теоретических и практических знаний
                        исполнения основных танцевальных движений, принципы их сочетания,
                        изучение разнообразных танцевальных «па».
                    </div>
                    <div>
                        Классическая хореография - это основа, на которой держится
                        все танцевальное искусство. Познав все его тонкости, вы
                        сможете овладеть любым жанром, который вам по душе.
                    </div>
                    <div>
                        <p>
                            Танец - это одно из древнейших искусств.
                            С незапамятных времен посредством движений тела
                            люди выражали свои эмоции, переживания и даже общались с высшими силами.
                        </p>
                        <p>
                            Стоит ли говорить, что каждая из многочисленных народностей, населяющих
                            планету, имеет свои специфические танцы, особенности которых связаны
                            с культурными, социальными и бытовыми традициями.
                        </p>
                        <p>
                            Классическая хореография вобрала в себя самые красивые, изящные и
                            гармоничные движения, которые существовали в танцевальных культурах разных народов.
                        </p>
                        <p>
                            Предшественниками современных хореографов были танцмейстеры,
                            которые служили при королевском дворе. Именно они разработали
                            те единые стандарты (своего рода "танцевальный этикет"), которыми
                            мы руководствуемся и сегодня.
                        </p>

                    </div>

                </v-flex>
            </v-layout>
        </v-container>
    </div>
</template>

<script>
    export default {
        name: "classic"
    }
</script>

<style scoped>

</style>