<template>
    <div>
        <v-container>
            <h3 class="page-header">Дискофокс</h3>
            <v-layout>
                <v-flex>
                    <div class="">
                        Дискофокс / Discofox- это динамичное и подвижное танцевальное направление. Discofox является разновидностью хастла, который в свою очередь набирает все большую популярность в различных возрастных и социальных группах. Этот танец построен на ведении партнера и следовании партнерши. Отличительной особенностью танца discofox является постоянное перемещение танцоров относительно центра пары. В основе Дискофокса заложено свинговое начало, этот танец в основном формировался на территории немецкоязычных стран. Самое значительное отличие Дискофокса от Хастла - это частая смена позиций партнерами, или другими словами «подвижное танцевальное пространство».
                    </div>

                </v-flex>
            </v-layout>
        </v-container>
    </div>
</template>

<script>
    export default {
        name: "disco"
    }
</script>

<style scoped>

</style>