<template>
    <div>
        <v-container>
            <h3 class="page-header">Меренга</h3>
            <v-layout>
                <v-flex>
                    <div class="">
                        Меренге, самый динамичный из латиноамериканских танцев родился в Доминиканской республике почти 500 лет назад и представляет собой удивительную смесь африканских и латиноамериканских традиций.

                        Есть две версии происхождения меренги. По одной из версий, танец был придуман рабами, собирающими сахарный тростник. Движения соответствуют шагам с цепью на ногах. Рабы были скованы правыми ногами, на левых - ядра, они жали тростник под удары барабана, и само перемещение ряда рабов в тростник и послужило базой для шагов. По другой версии, герой одной из многих революций в Доминиканской Республике, генерал Maringie был ранен в ногу, и сельские жители из уважения к его заслугам на праздновании победы танцевали, прихрамывая то на одну, то на другую ногу.

                        Так или иначе «хромающий шаг» так и остался основополагающим для этого танца.

                        На протяжении долгого времени меренге оставалась сельским танцем, а напыщенные аристократы не принимали ее из-за простоты и ярко выраженного эротизма. Близость партнеров друг к другу, круговые движения и касания бедер делает этот танец невероятно волнующим. Единственное правило исполнения меренге – попадать в ритм, а большое количество фигур и украшений, вращение корпусом, движения плечами в убыстренном темпе позволяют создавать все новые и новые вариации. Чтобы танцевать меренге, нужно уловить настроение флирта и импровизации, расслабиться и почувствовать пьянящий ритм музыки. Ведь недаром говорят, если Вы умеете ходить, то Вы умеете и танцевать меренге.
                    </div>

                </v-flex>
            </v-layout>
        </v-container>
    </div>
</template>

<script>
    export default {
        name: "merenga"
    }
</script>

<style scoped>

</style>