<template>
    <div>
        <v-container>
            <h3 class="page-header">Сальса</h3>
            <v-layout>
                <v-flex>
                    <div class="">
                        Сальса / Salsa- это социальный парный танец, безумно популярный во всем мире. Есть несколько версий происхождения названия "сальса". Общеизвестно, что salsa обозначает "соус". Это невероятно горячий микс ритма, энергии, эмоций и позитивного настроения. Есть несколько стилей сальсы, самые популярные – это сальса кубинская, сальса Лос-Анжелес, сальса Нью-Йорк, колумбийская сальса, сальса Пуэрто-Рико.  Это танец общения, флирта, взлета и падения. Сальса - это повод раскрепоститься. В сальсе густо "намешаны" традиции различных танцевальных направлений Центральной и Южной Америки, а так же стран Карибского бассейна. Под сальсой иногда понимают любой из южных и горячих танцевальных стилей (болеро, ча-ча-ча), что не совсем верно, так как сальса в современном понимании является "американской" переработкой латиноамериканских ритмов, сформировавшийся как танец в шестидесятые семидесятые года прошлого века. Сальса бывает парной и сольной, но вне зависимости от того, с партнером вы танцуете или без, начать заниматься этим видом танца можно абсолютно с любого возраста и без какой-либо танцевальной подготовки. Сальса развивает чувство ритма, пластику.
                    </div>

                </v-flex>
            </v-layout>
        </v-container>
    </div>
</template>

<script>
    export default {
        name: "salsa"
    }
</script>

<style scoped>

</style>